{
  "text": {
    " ": 0,
    "к": 314,
    "а": 88,
    "и": 261,
    "е": 205,
    " к": 29,
    "ка": 316,
    "ак": 96,
    "ки": 321,
    "ие": 279,
    "е ": 206,
    " ка": 30,
    "как": 318,
    "аки": 98,
    "кие": 322,
    "ие ": 280,
    " как": 31,
    "каки": 320,
    "акие": 99,
    "кие ": 323,
    "д": 178,
    "о": 407,
    "у": 587,
    "м": 354,
    "н": 370,
    "т": 550,
    "ы": 634,
    " д": 12,
    "до": 190,
    "ок": 435,
    "ку": 332,
    "ум": 601,
    "ме": 359,
    "ен": 222,
    "нт": 397,
    "ты": 581,
    "ы ": 635,
    " до": 15,
    "док": 194,
    "оку": 438,
    "кум": 333,
    "уме": 602,
    "мен": 360,
    "ент": 225,
    "нты": 398,
    "ты ": 582,
    " док": 18,
    "доку": 195,
    "окум": 439,
    "куме": 334,
    "умен": 603,
    "мент": 361,
    "енты": 226,
    "нты ": 399,
    "ж": 243,
    " н": 38,
    "ну": 400,
    "уж": 592,
    "жн": 247,
    "ны": 403,
    " ну": 39,
    "нуж": 401,
    "ужн": 593,
    "жны": 250,
    "ны ": 404,
    " нуж": 40,
    "нужн": 402,
    "ужны": 595,
    "жны ": 251,
    "л": 338,
    "я": 656,
    "дл": 187,
    "ля": 352,
    "я ": 657,
    " дл": 13,
    "для": 188,
    "ля ": 353,
    " для": 14,
    "для ": 189,
    "р": 487,
    " о": 41,
    "от": 455,
    "тк": 569,
    "кр": 329,
    "ры": 517,
    "ыт": 638,
    "ти": 566,
    "ия": 304,
    " от": 48,
    "отк": 459,
    "ткр": 570,
    "кры": 330,
    "рыт": 518,
    "ыти": 639,
    "тия": 567,
    "ия ": 305,
    " отк": 50,
    "откр": 460,
    "ткры": 571,
    "крыт": 331,
    "рыти": 519,
    "ытия": 640,
    "тия ": 568,
    "с": 521,
    "ч": 614,
    " с": 65,
    "сч": 547,
    "че": 615,
    "ет": 235,
    "та": 552,
    "а ": 89,
    " сч": 71,
    "сче": 548,
    "чет": 622,
    "ета": 237,
    "та ": 553,
    " сче": 72,
    "счет": 549,
    "чета": 624,
    "ета ": 238,
    "к ": 315,
    "ак ": 97,
    "как ": 319,
    "ь": 643,
    "ть": 583,
    "ь ": 644,
    "ыть": 641,
    "ть ": 584,
    "рыть": 520,
    "ыть ": 642,
    "т ": 551,
    "ет ": 236,
    "чет ": 623,
    " м": 35,
    "мн": 362,
    "не": 374,
    " мн": 36,
    "мне": 363,
    "не ": 375,
    " мне": 37,
    "мне ": 364,
    "но": 389,
    "о ": 408,
    "жно": 248,
    "но ": 390,
    "ужно": 594,
    "жно ": 249,
    "й": 306,
    " р": 59,
    "ра": 489,
    "ас": 116,
    "тн": 572,
    "ый": 636,
    "й ": 307,
    " ра": 60,
    "рас": 496,
    "асч": 119,
    "етн": 239,
    "тны": 573,
    "ный": 405,
    "ый ": 637,
    " рас": 62,
    "расч": 497,
    "асче": 120,
    "четн": 625,
    "етны": 240,
    "тный": 574,
    "ный ": 406,
    " я": 86,
    " я ": 87,
    "х": 604,
    " х": 76,
    "хо": 605,
    "оч": 463,
    "чу": 626,
    "у ": 588,
    " хо": 77,
    "хоч": 606,
    "очу": 464,
    "чу ": 627,
    " хоч": 78,
    "хочу": 607,
    "очу ": 465,
    "з": 252,
    "в": 138,
    " з": 19,
    "зд": 258,
    "др": 199,
    "ав": 90,
    "вс": 159,
    "ст": 538,
    "тв": 554,
    "ву": 164,
    "уй": 596,
    "йт": 311,
    "те": 562,
    " зд": 22,
    "здр": 259,
    "дра": 200,
    "рав": 490,
    "авс": 91,
    "вст": 162,
    "ств": 541,
    "тву": 560,
    "вуй": 165,
    "уйт": 599,
    "йте": 312,
    "те ": 563,
    " здр": 23,
    "здра": 260,
    "драв": 201,
    "равс": 491,
    "авст": 92,
    "вств": 163,
    "ству": 544,
    "твуй": 561,
    "вуйт": 166,
    "уйте": 600,
    "йте ": 313,
    "п": 469,
    " п": 51,
    "пр": 481,
    "ри": 501,
    "ив": 265,
    "ве": 144,
    " пр": 56,
    "при": 484,
    "рив": 502,
    "иве": 268,
    "вет": 150,
    " при": 58,
    "прив": 485,
    "риве": 504,
    "ивет": 269,
    "вет ": 151,
    "г": 167,
    "по": 474,
    "ом": 440,
    "мо": 365,
    "ог": 421,
    "ги": 168,
    "ит": 294,
    " по": 52,
    "пом": 479,
    "омо": 442,
    "мог": 366,
    "оги": 422,
    "гит": 169,
    "ите": 295,
    " пом": 55,
    "помо": 480,
    "омог": 443,
    "моги": 367,
    "огит": 423,
    "гите": 170,
    "ите ": 296,
    "ож": 430,
    "жа": 244,
    "ал": 102,
    "лу": 345,
    "йс": 308,
    "пож": 475,
    "ожа": 431,
    "жал": 245,
    "алу": 103,
    "луй": 346,
    "уйс": 597,
    "йст": 309,
    "ста": 539,
    " пож": 53,
    "пожа": 476,
    "ожал": 432,
    "жалу": 246,
    "алуй": 104,
    "луйс": 347,
    "уйст": 598,
    "йста": 310,
    "ста ": 540,
    " в": 9,
    "се": 526,
    "ег": 207,
    "го": 171,
    " вс": 10,
    "все": 160,
    "сег": 527,
    "его": 208,
    "го ": 172,
    " все": 11,
    "всег": 161,
    "сего": 528,
    "его ": 209,
    "б": 126,
    "об": 409,
    "бр": 132,
    "ро": 512,
    "доб": 192,
    "обр": 412,
    "бро": 133,
    "рог": 515,
    "ого": 424,
    " доб": 17,
    "добр": 193,
    "обро": 413,
    "брог": 134,
    "рого": 516,
    "ого ": 425,
    "до ": 191,
    " до ": 16,
    "св": 523,
    "ви": 153,
    "ид": 272,
    "да": 179,
    "ан": 107,
    "ни": 378,
    " св": 67,
    "сви": 524,
    "вид": 154,
    "ида": 273,
    "дан": 180,
    "ани": 108,
    "ния": 383,
    " сви": 68,
    "свид": 525,
    "вида": 155,
    "идан": 274,
    "дани": 181,
    "ания": 110,
    "ния ": 384,
    "пок": 477,
    "ока": 436,
    "ка ": 317,
    " пок": 54,
    "пока": 478,
    "ока ": 437,
    "сп": 535,
    "па": 471,
    "си": 529,
    "иб": 262,
    "бо": 127,
    " сп": 69,
    "спа": 536,
    "пас": 472,
    "аси": 117,
    "сиб": 530,
    "ибо": 263,
    "бо ": 128,
    " спа": 70,
    "спас": 537,
    "паси": 473,
    "асиб": 118,
    "сибо": 531,
    "ибо ": 264,
    "за": 253,
    " за": 20,
    "за ": 254,
    " за ": 21,
    "щ": 628,
    "ощ": 466,
    "щь": 632,
    "мощ": 368,
    "ощь": 467,
    "щь ": 633,
    "омощ": 444,
    "мощь": 369,
    "ощь ": 468,
    " т": 73,
    " ты": 74,
    " ты ": 75,
    " б": 6,
    " бо": 7,
    "бот": 129,
    "от ": 456,
    " бот": 8,
    "бот ": 130,
    " ч": 79,
    "ел": 217,
    "ло": 342,
    "ов": 416,
    "ек": 213,
    " че": 80,
    "чел": 616,
    "ело": 218,
    "лов": 343,
    "ове": 419,
    "век": 145,
    "ек ": 214,
    " чел": 81,
    "чело": 617,
    "елов": 219,
    "лове": 344,
    "овек": 420,
    "век ": 146,
    "ю": 650,
    "аз": 93,
    "зг": 255,
    "ва": 139,
    "ар": 113,
    "аю": 124,
    "ю ": 651,
    "раз": 492,
    "азг": 94,
    "зго": 256,
    "гов": 173,
    "ова": 417,
    "вар": 140,
    "ари": 114,
    "ива": 266,
    "ваю": 142,
    "аю ": 125,
    " раз": 61,
    "разг": 493,
    "азго": 95,
    "згов": 257,
    "гова": 174,
    "овар": 418,
    "вари": 141,
    "арив": 115,
    "рива": 503,
    "иваю": 267,
    "ваю ": 143,
    "с ": 522,
    " с ": 66,
    "то": 575,
    "м ": 355,
    " ро": 63,
    "роб": 513,
    "обо": 410,
    "ото": 461,
    "том": 576,
    "ом ": 441,
    " роб": 64,
    "робо": 514,
    "обот": 411,
    "бото": 131,
    "отом": 462,
    "том ": 577,
    "ко": 324,
    "еко": 215,
    "ком": 327,
    "веко": 147,
    "еком": 216,
    "ком ": 328,
    " и": 24,
    "ип": 292,
    "п ": 470,
    " ип": 27,
    "ип ": 293,
    " ип ": 28,
    "ин": 284,
    "нд": 371,
    "ди": 182,
    "ду": 202,
    "уа": 589,
    "ль": 348,
    "ьн": 645,
    " ин": 25,
    "инд": 285,
    "нди": 372,
    "див": 183,
    "иви": 270,
    "иду": 277,
    "дуа": 203,
    "уал": 590,
    "аль": 105,
    "льн": 350,
    "ьны": 646,
    " инд": 26,
    "инди": 286,
    "ндив": 373,
    "диви": 184,
    "ивид": 271,
    "виду": 156,
    "идуа": 278,
    "дуал": 204,
    "уаль": 591,
    "альн": 106,
    "льны": 351,
    "ьный": 647,
    "ре": 498,
    "ед": 210,
    "дп": 196,
    "им": 281,
    "ма": 356,
    "ат": 121,
    "пре": 482,
    "ред": 499,
    "едп": 211,
    "дпр": 197,
    "рин": 507,
    "ини": 287,
    "ним": 379,
    "има": 282,
    "мат": 357,
    "ате": 122,
    "тел": 564,
    "ель": 220,
    "ль ": 349,
    " пре": 57,
    "пред": 483,
    "редп": 500,
    "едпр": 212,
    "дпри": 198,
    "прин": 486,
    "рини": 508,
    "иним": 288,
    "нима": 380,
    "имат": 283,
    "мате": 358,
    "ател": 123,
    "тель": 565,
    "ель ": 221,
    "оо": 448,
    " оо": 46,
    "ооо": 450,
    "оо ": 449,
    " ооо": 47,
    "ооо ": 451,
    " а": 1,
    "ао": 111,
    " ао": 4,
    "ао ": 112,
    " ао ": 5,
    "ц": 608,
    "кц": 335,
    "ци": 609,
    "ио": 289,
    "он": 445,
    "ер": 227,
    "рн": 509,
    "ое": 428,
    " ак": 2,
    "акц": 100,
    "кци": 336,
    "цио": 610,
    "ион": 290,
    "оне": 446,
    "нер": 376,
    "ерн": 228,
    "рно": 510,
    "ное": 391,
    "ое ": 429,
    " акц": 3,
    "акци": 101,
    "кцио": 337,
    "цион": 611,
    "ионе": 291,
    "онер": 447,
    "нерн": 377,
    "ерно": 229,
    "рное": 511,
    "ное ": 392,
    "бщ": 135,
    "ще": 629,
    "ес": 230,
    "во": 157,
    " об": 42,
    "общ": 414,
    "бще": 136,
    "щес": 630,
    "ест": 233,
    "тво": 558,
    "во ": 158,
    " общ": 43,
    "обще": 415,
    "бщес": 137,
    "щест": 631,
    "еств": 234,
    "ство": 543,
    "тво ": 559,
    "гр": 175,
    "ич": 300,
    "нн": 385,
    "ой": 433,
    " ог": 44,
    "огр": 426,
    "гра": 176,
    "ран": 494,
    "нич": 381,
    "иче": 301,
    "чен": 618,
    "енн": 223,
    "нно": 386,
    "ной": 393,
    "ой ": 434,
    " огр": 45,
    "огра": 427,
    "гран": 177,
    "рани": 495,
    "анич": 109,
    "ниче": 382,
    "ичен": 302,
    "ченн": 619,
    "енно": 224,
    "нной": 387,
    "ной ": 394,
    "тс": 578,
    "ос": 452,
    "ью": 648,
    "отв": 457,
    "тве": 555,
    "етс": 241,
    "тст": 579,
    "вен": 148,
    "нос": 395,
    "ост": 453,
    "сть": 545,
    "тью": 585,
    "ью ": 649,
    " отв": 49,
    "отве": 458,
    "твет": 557,
    "ветс": 152,
    "етст": 242,
    "тств": 580,
    "стве": 542,
    "твен": 556,
    "венн": 149,
    "ннос": 388,
    "ност": 396,
    "ость": 454,
    "стью": 546,
    "тью ": 586,
    " ю": 82,
    "юр": 652,
    "ск": 532,
    " юр": 83,
    "юри": 654,
    "рид": 505,
    "иди": 275,
    "дич": 185,
    "чес": 620,
    "еск": 231,
    "ско": 533,
    "кое": 325,
    " юри": 85,
    "юрид": 655,
    "риди": 506,
    "идич": 276,
    "диче": 186,
    "ичес": 303,
    "ческ": 621,
    "еско": 232,
    "ское": 534,
    "кое ": 326,
    " л": 32,
    "ли": 339,
    "иц": 297,
    "цо": 612,
    " ли": 33,
    "лиц": 340,
    "ицо": 298,
    "цо ": 613,
    " лиц": 34,
    "лицо": 341,
    "ицо ": 299,
    "р ": 488,
    "юр ": 653,
    " юр ": 84
  },
  "response": null,
  "action_text": null
}