{
  "text": {
    " ": 0,
    "к": 238,
    "а": 81,
    "и": 210,
    "е": 163,
    " к": 24,
    "ка": 240,
    "ак": 86,
    "ки": 245,
    "ие": 223,
    "е ": 164,
    " ка": 25,
    "как": 242,
    "аки": 88,
    "кие": 246,
    "ие ": 224,
    " как": 26,
    "каки": 244,
    "акие": 89,
    "кие ": 247,
    "д": 147,
    "о": 309,
    "у": 442,
    "м": 272,
    "н": 287,
    "т": 415,
    "ы": 473,
    " д": 11,
    "до": 157,
    "ок": 325,
    "ку": 256,
    "ум": 448,
    "ме": 277,
    "ен": 178,
    "нт": 297,
    "ты": 438,
    "ы ": 474,
    " до": 14,
    "док": 161,
    "оку": 328,
    "кум": 257,
    "уме": 449,
    "мен": 278,
    "ент": 179,
    "нты": 298,
    "ты ": 439,
    " док": 17,
    "доку": 162,
    "окум": 329,
    "куме": 258,
    "умен": 450,
    "мент": 279,
    "енты": 180,
    "нты ": 299,
    "ж": 195,
    " н": 37,
    "ну": 300,
    "уж": 444,
    "жн": 196,
    "ны": 303,
    " ну": 38,
    "нуж": 301,
    "ужн": 445,
    "жны": 199,
    "ны ": 304,
    " нуж": 39,
    "нужн": 302,
    "ужны": 447,
    "жны ": 200,
    "л": 259,
    "я": 492,
    "дл": 154,
    "ля": 270,
    "я ": 493,
    " дл": 12,
    "для": 155,
    "ля ": 271,
    " для": 13,
    "для ": 156,
    "р": 365,
    " о": 40,
    "от": 341,
    "тк": 422,
    "кр": 253,
    "ры": 386,
    "ыт": 477,
    "ти": 419,
    "ия": 234,
    " от": 45,
    "отк": 343,
    "ткр": 423,
    "кры": 254,
    "рыт": 387,
    "ыти": 478,
    "тия": 420,
    "ия ": 235,
    " отк": 46,
    "откр": 344,
    "ткры": 424,
    "крыт": 255,
    "рыти": 388,
    "ытия": 479,
    "тия ": 421,
    "с": 390,
    "ч": 457,
    " с": 58,
    "сч": 410,
    "че": 458,
    "ет": 189,
    "та": 417,
    "а ": 82,
    " сч": 64,
    "сче": 411,
    "чет": 463,
    "ета": 191,
    "та ": 418,
    " сче": 65,
    "счет": 412,
    "чета": 465,
    "ета ": 192,
    "к ": 239,
    "ак ": 87,
    "как ": 243,
    "ь": 482,
    "ть": 440,
    "ь ": 483,
    "ыть": 480,
    "ть ": 441,
    "рыть": 389,
    "ыть ": 481,
    "т ": 416,
    "ет ": 190,
    "чет ": 464,
    " м": 30,
    "мн": 281,
    "не": 288,
    " мн": 35,
    "мне": 282,
    "не ": 289,
    " мне": 36,
    "мне ": 283,
    "но": 295,
    "о ": 310,
    "жно": 197,
    "но ": 296,
    "ужно": 446,
    "жно ": 198,
    "й": 236,
    " р": 52,
    "ра": 366,
    "ас": 99,
    "тн": 425,
    "ый": 475,
    "й ": 237,
    " ра": 53,
    "рас": 369,
    "асч": 103,
    "етн": 193,
    "тны": 426,
    "ный": 305,
    "ый ": 476,
    " рас": 55,
    "расч": 370,
    "асче": 104,
    "четн": 466,
    "етны": 194,
    "тный": 427,
    "ный ": 306,
    " у": 69,
    "у ": 443,
    " у ": 70,
    "в": 124,
    " в": 6,
    "ва": 125,
    "с ": 391,
    " ва": 7,
    "вас": 128,
    "ас ": 100,
    " вас": 8,
    "вас ": 129,
    "б": 107,
    "об": 311,
    "бо": 111,
    "ор": 338,
    "ро": 379,
    " об": 41,
    "обо": 312,
    "бор": 113,
    "оро": 339,
    "рот": 384,
    "оты": 349,
    " обо": 42,
    "обор": 313,
    "боро": 114,
    "орот": 340,
    "роты": 385,
    "оты ": 350,
    "ня": 307,
    " ме": 33,
    "еня": 181,
    "ня ": 308,
    " мен": 34,
    "меня": 280,
    "еня ": 182,
    "ма": 274,
    "ал": 90,
    "лы": 267,
    " ма": 31,
    "мал": 275,
    "алы": 91,
    "лый": 268,
    " мал": 32,
    "малы": 276,
    "алый": 92,
    "лый ": 269,
    "з": 201,
    " б": 1,
    "би": 108,
    "из": 225,
    "зн": 207,
    "ес": 183,
    " би": 2,
    "биз": 109,
    "изн": 226,
    "зне": 208,
    "нес": 290,
    "ес ": 184,
    " биз": 3,
    "бизн": 110,
    "изне": 227,
    "знес": 209,
    "нес ": 291,
    " ч": 71,
    "чт": 467,
    "то": 428,
    " чт": 74,
    "что": 468,
    "то ": 429,
    " что": 75,
    "что ": 469,
    " е": 18,
    "сл": 404,
    "ли": 260,
    "и ": 211,
    " ес": 19,
    "есл": 187,
    "сли": 405,
    "ли ": 261,
    " есл": 20,
    "если": 188,
    "сли ": 406,
    "оо": 334,
    " оо": 43,
    "ооо": 336,
    "оо ": 335,
    " ооо": 44,
    "ооо ": 337,
    "п": 354,
    "ю": 484,
    " п": 47,
    "по": 358,
    "тр": 432,
    "ре": 371,
    "еб": 165,
    "бу": 121,
    "ую": 451,
    "ют": 489,
    "тс": 435,
    "ся": 413,
    " по": 48,
    "пот": 363,
    "отр": 347,
    "тре": 433,
    "реб": 372,
    "ебу": 166,
    "бую": 122,
    "уют": 452,
    "ютс": 490,
    "тся": 436,
    "ся ": 414,
    " пот": 51,
    "потр": 364,
    "отре": 348,
    "треб": 434,
    "ребу": 373,
    "ебую": 167,
    "буют": 123,
    "уютс": 453,
    "ются": 491,
    "тся ": 437,
    "г": 142,
    " ю": 76,
    "юр": 486,
    "ри": 374,
    "ид": 218,
    "ди": 151,
    "ич": 231,
    "ск": 401,
    "ко": 248,
    "ог": 322,
    "го": 143,
    " юр": 77,
    "юри": 487,
    "рид": 377,
    "иди": 221,
    "дич": 152,
    "иче": 232,
    "чес": 461,
    "еск": 185,
    "ско": 402,
    "ког": 249,
    "ого": 323,
    "го ": 144,
    " юри": 78,
    "юрид": 488,
    "риди": 378,
    "идич": 222,
    "диче": 153,
    "ичес": 233,
    "ческ": 462,
    "еско": 186,
    "ског": 403,
    "кого": 250,
    "ого ": 324,
    "ц": 454,
    " л": 27,
    "иц": 228,
    "ца": 455,
    " ли": 28,
    "лиц": 262,
    "ица": 229,
    "ца ": 456,
    " лиц": 29,
    "лица": 263,
    "ица ": 230,
    "вс": 139,
    "се": 395,
    "ег": 168,
    " вс": 9,
    "все": 140,
    "сег": 396,
    "его": 169,
    " все": 10,
    "всег": 141,
    "сего": 397,
    "его ": 170,
    "бр": 118,
    "доб": 159,
    "обр": 315,
    "бро": 119,
    "рог": 382,
    " доб": 16,
    "добр": 160,
    "обро": 316,
    "брог": 120,
    "рого": 383,
    "до ": 158,
    " до ": 15,
    "св": 392,
    "ви": 136,
    "да": 148,
    "ан": 93,
    "ни": 292,
    " св": 60,
    "сви": 393,
    "вид": 137,
    "ида": 219,
    "дан": 149,
    "ани": 94,
    "ния": 293,
    " сви": 61,
    "свид": 394,
    "вида": 138,
    "идан": 220,
    "дани": 150,
    "ания": 95,
    "ния ": 294,
    "пок": 359,
    "ока": 326,
    "ка ": 241,
    " пок": 49,
    "пока": 360,
    "ока ": 327,
    "сп": 407,
    "па": 355,
    "си": 398,
    "иб": 212,
    " сп": 62,
    "спа": 408,
    "пас": 356,
    "аси": 101,
    "сиб": 399,
    "ибо": 213,
    "бо ": 112,
    " спа": 63,
    "спас": 409,
    "паси": 357,
    "асиб": 102,
    "сибо": 400,
    "ибо ": 214,
    " з": 21,
    "за": 202,
    " за": 22,
    "за ": 203,
    " за ": 23,
    "щ": 470,
    "ом": 330,
    "мо": 284,
    "ощ": 351,
    "щь": 471,
    "пом": 361,
    "омо": 332,
    "мощ": 285,
    "ощь": 352,
    "щь ": 472,
    " пом": 50,
    "помо": 362,
    "омощ": 333,
    "мощь": 286,
    "ощь ": 353,
    " т": 66,
    " ты": 67,
    " ты ": 68,
    " бо": 4,
    "бот": 115,
    "от ": 342,
    " бот": 5,
    "бот ": 116,
    "ел": 175,
    "ло": 264,
    "ов": 317,
    "ве": 132,
    "ек": 171,
    " че": 72,
    "чел": 459,
    "ело": 176,
    "лов": 265,
    "ове": 320,
    "век": 133,
    "ек ": 172,
    " чел": 73,
    "чело": 460,
    "елов": 177,
    "лове": 266,
    "овек": 321,
    "век ": 134,
    " я": 79,
    " я ": 80,
    "аз": 83,
    "зг": 204,
    "ар": 96,
    "ив": 215,
    "аю": 105,
    "ю ": 485,
    "раз": 367,
    "азг": 84,
    "зго": 205,
    "гов": 145,
    "ова": 318,
    "вар": 126,
    "ари": 97,
    "рив": 375,
    "ива": 216,
    "ваю": 130,
    "аю ": 106,
    " раз": 54,
    "разг": 368,
    "азго": 85,
    "згов": 206,
    "гова": 146,
    "овар": 319,
    "вари": 127,
    "арив": 98,
    "рива": 376,
    "иваю": 217,
    "ваю ": 131,
    " с ": 59,
    "м ": 273,
    " ро": 56,
    "роб": 380,
    "ото": 345,
    "том": 430,
    "ом ": 331,
    " роб": 57,
    "робо": 381,
    "обот": 314,
    "бото": 117,
    "отом": 346,
    "том ": 431,
    "еко": 173,
    "ком": 251,
    "веко": 135,
    "еком": 174,
    "ком ": 252
  },
  "response": null,
  "action_text": null
}