{
  "text": {
    " ": 0,
    "к": 147,
    "а": 55,
    "и": 127,
    "е": 95,
    " к": 15,
    "ка": 149,
    "ак": 57,
    "ки": 153,
    "ие": 132,
    "е ": 96,
    " ка": 16,
    "как": 150,
    "аки": 59,
    "кие": 154,
    "ие ": 133,
    " как": 17,
    "каки": 152,
    "акие": 60,
    "кие ": 155,
    "д": 85,
    "о": 205,
    "у": 289,
    "м": 175,
    "н": 186,
    "т": 264,
    "ы": 315,
    " д": 7,
    "до": 92,
    "ок": 213,
    "ку": 162,
    "ум": 295,
    "ме": 179,
    "ен": 100,
    "нт": 193,
    "ты": 285,
    "ы ": 316,
    " до": 10,
    "док": 93,
    "оку": 214,
    "кум": 163,
    "уме": 296,
    "мен": 180,
    "ент": 101,
    "нты": 194,
    "ты ": 286,
    " док": 11,
    "доку": 94,
    "окум": 215,
    "куме": 164,
    "умен": 297,
    "мент": 181,
    "енты": 102,
    "нты ": 195,
    "ж": 117,
    " н": 28,
    "ну": 196,
    "уж": 291,
    "жн": 118,
    "ны": 199,
    " ну": 29,
    "нуж": 197,
    "ужн": 292,
    "жны": 121,
    "ны ": 200,
    " нуж": 30,
    "нужн": 198,
    "ужны": 294,
    "жны ": 122,
    "л": 165,
    "я": 333,
    "дл": 89,
    "ля": 173,
    "я ": 334,
    " дл": 8,
    "для": 90,
    "ля ": 174,
    " для": 9,
    "для ": 91,
    "р": 234,
    " о": 31,
    "от": 223,
    "тк": 271,
    "кр": 159,
    "ры": 247,
    "ыт": 319,
    "ти": 268,
    "ия": 143,
    " от": 36,
    "отк": 224,
    "ткр": 272,
    "кры": 160,
    "рыт": 248,
    "ыти": 320,
    "тия": 269,
    "ия ": 144,
    " отк": 37,
    "откр": 225,
    "ткры": 273,
    "крыт": 161,
    "рыти": 249,
    "ытия": 321,
    "тия ": 270,
    "с": 251,
    "ч": 304,
    " с": 44,
    "сч": 259,
    "че": 305,
    "ет": 111,
    "та": 266,
    "а ": 56,
    " сч": 45,
    "сче": 260,
    "чет": 308,
    "ета": 113,
    "та ": 267,
    " сче": 46,
    "счет": 261,
    "чета": 310,
    "ета ": 114,
    "к ": 148,
    "ак ": 58,
    "как ": 151,
    "ь": 324,
    "ть": 287,
    "ь ": 325,
    "ыть": 322,
    "ть ": 288,
    "рыть": 250,
    "ыть ": 323,
    "т ": 265,
    "ет ": 112,
    "чет ": 309,
    " м": 21,
    "мн": 183,
    "не": 187,
    " мн": 26,
    "мне": 184,
    "не ": 188,
    " мне": 27,
    "мне ": 185,
    "но": 191,
    "о ": 206,
    "жно": 119,
    "но ": 192,
    "ужно": 293,
    "жно ": 120,
    "й": 145,
    " р": 41,
    "ра": 235,
    "ас": 64,
    "тн": 274,
    "ый": 317,
    "й ": 146,
    " ра": 42,
    "рас": 236,
    "асч": 66,
    "етн": 115,
    "тны": 275,
    "ный": 201,
    "ый ": 318,
    " рас": 43,
    "расч": 237,
    "асче": 67,
    "четн": 311,
    "етны": 116,
    "тный": 276,
    "ный ": 202,
    " у": 47,
    "у ": 290,
    " у ": 48,
    "в": 78,
    " в": 4,
    "ва": 79,
    "с ": 252,
    " ва": 5,
    "вас": 80,
    "ас ": 65,
    " вас": 6,
    "вас ": 81,
    "б": 68,
    "об": 207,
    "бо": 72,
    "ор": 220,
    "ро": 244,
    " об": 32,
    "обо": 208,
    "бор": 73,
    "оро": 221,
    "рот": 245,
    "оты": 228,
    " обо": 33,
    "обор": 209,
    "боро": 74,
    "орот": 222,
    "роты": 246,
    "оты ": 229,
    "ня": 203,
    " ме": 24,
    "еня": 103,
    "ня ": 204,
    " мен": 25,
    "меня": 182,
    "еня ": 104,
    "ма": 176,
    "ал": 61,
    "лы": 170,
    " ма": 22,
    "мал": 177,
    "алы": 62,
    "лый": 171,
    " мал": 23,
    "малы": 178,
    "алый": 63,
    "лый ": 172,
    "з": 123,
    " б": 1,
    "би": 69,
    "из": 134,
    "зн": 124,
    "ес": 105,
    " би": 2,
    "биз": 70,
    "изн": 135,
    "зне": 125,
    "нес": 189,
    "ес ": 106,
    " биз": 3,
    "бизн": 71,
    "изне": 136,
    "знес": 126,
    "нес ": 190,
    " ч": 49,
    "чт": 312,
    "то": 277,
    " чт": 50,
    "что": 313,
    "то ": 278,
    " что": 51,
    "что ": 314,
    " е": 12,
    "сл": 256,
    "ли": 166,
    "и ": 128,
    " ес": 13,
    "есл": 109,
    "сли": 257,
    "ли ": 167,
    " есл": 14,
    "если": 110,
    "сли ": 258,
    "оо": 216,
    " оо": 34,
    "ооо": 218,
    "оо ": 217,
    " ооо": 35,
    "ооо ": 219,
    "п": 230,
    "ю": 326,
    " п": 38,
    "по": 231,
    "тр": 279,
    "ре": 238,
    "еб": 97,
    "бу": 75,
    "ую": 298,
    "ют": 330,
    "тс": 282,
    "ся": 262,
    " по": 39,
    "пот": 232,
    "отр": 226,
    "тре": 280,
    "реб": 239,
    "ебу": 98,
    "бую": 76,
    "уют": 299,
    "ютс": 331,
    "тся": 283,
    "ся ": 263,
    " пот": 40,
    "потр": 233,
    "отре": 227,
    "треб": 281,
    "ребу": 240,
    "ебую": 99,
    "буют": 77,
    "уютс": 300,
    "ются": 332,
    "тся ": 284,
    "г": 82,
    " ю": 52,
    "юр": 327,
    "ри": 241,
    "ид": 129,
    "ди": 86,
    "ич": 140,
    "ск": 253,
    "ко": 156,
    "ог": 210,
    "го": 83,
    " юр": 53,
    "юри": 328,
    "рид": 242,
    "иди": 130,
    "дич": 87,
    "иче": 141,
    "чес": 306,
    "еск": 107,
    "ско": 254,
    "ког": 157,
    "ого": 211,
    "го ": 84,
    " юри": 54,
    "юрид": 329,
    "риди": 243,
    "идич": 131,
    "диче": 88,
    "ичес": 142,
    "ческ": 307,
    "еско": 108,
    "ског": 255,
    "кого": 158,
    "ого ": 212,
    "ц": 301,
    " л": 18,
    "иц": 137,
    "ца": 302,
    " ли": 19,
    "лиц": 168,
    "ица": 138,
    "ца ": 303,
    " лиц": 20,
    "лица": 169,
    "ица ": 139
  },
  "response": null,
  "action_text": null
}