{
  "text": {
    " ": 0,
    "к": 194,
    "а": 68,
    "и": 171,
    "е": 129,
    " к": 17,
    "ка": 196,
    "ак": 73,
    "ки": 200,
    "ие": 179,
    "е ": 130,
    " ка": 18,
    "как": 197,
    "аки": 75,
    "кие": 201,
    "ие ": 180,
    " как": 19,
    "каки": 199,
    "акие": 76,
    "кие ": 202,
    "д": 119,
    "о": 258,
    "у": 361,
    "м": 227,
    "н": 239,
    "т": 334,
    "ы": 389,
    " д": 9,
    "до": 126,
    "ок": 272,
    "ку": 211,
    "ум": 367,
    "ме": 232,
    "ен": 141,
    "нт": 246,
    "ты": 357,
    "ы ": 390,
    " до": 12,
    "док": 127,
    "оку": 273,
    "кум": 212,
    "уме": 368,
    "мен": 233,
    "ент": 142,
    "нты": 247,
    "ты ": 358,
    " док": 13,
    "доку": 128,
    "окум": 274,
    "куме": 213,
    "умен": 369,
    "мент": 234,
    "енты": 143,
    "нты ": 248,
    "ж": 158,
    " н": 30,
    "ну": 249,
    "уж": 363,
    "жн": 159,
    "ны": 252,
    " ну": 31,
    "нуж": 250,
    "ужн": 364,
    "жны": 162,
    "ны ": 253,
    " нуж": 32,
    "нужн": 251,
    "ужны": 366,
    "жны ": 163,
    "л": 214,
    "я": 408,
    "дл": 123,
    "ля": 225,
    "я ": 409,
    " дл": 10,
    "для": 124,
    "ля ": 226,
    " для": 11,
    "для ": 125,
    "р": 298,
    " о": 33,
    "от": 284,
    "тк": 341,
    "кр": 208,
    "ры": 317,
    "ыт": 393,
    "ти": 338,
    "ия": 190,
    " от": 38,
    "отк": 286,
    "ткр": 342,
    "кры": 209,
    "рыт": 318,
    "ыти": 394,
    "тия": 339,
    "ия ": 191,
    " отк": 39,
    "откр": 287,
    "ткры": 343,
    "крыт": 210,
    "рыти": 319,
    "ытия": 395,
    "тия ": 340,
    "с": 321,
    "ч": 376,
    " с": 49,
    "сч": 329,
    "че": 377,
    "ет": 152,
    "та": 336,
    "а ": 69,
    " сч": 51,
    "сче": 330,
    "чет": 382,
    "ета": 154,
    "та ": 337,
    " сче": 52,
    "счет": 331,
    "чета": 384,
    "ета ": 155,
    "к ": 195,
    "ак ": 74,
    "как ": 198,
    "ь": 398,
    "ть": 359,
    "ь ": 399,
    "ыть": 396,
    "ть ": 360,
    "рыть": 320,
    "ыть ": 397,
    "т ": 335,
    "ет ": 153,
    "чет ": 383,
    " м": 23,
    "мн": 236,
    "не": 240,
    " мн": 28,
    "мне": 237,
    "не ": 241,
    " мне": 29,
    "мне ": 238,
    "но": 244,
    "о ": 259,
    "жно": 160,
    "но ": 245,
    "ужно": 365,
    "жно ": 161,
    "й": 192,
    " р": 43,
    "ра": 299,
    "ас": 83,
    "тн": 344,
    "ый": 391,
    "й ": 193,
    " ра": 44,
    "рас": 302,
    "асч": 85,
    "етн": 156,
    "тны": 345,
    "ный": 254,
    "ый ": 392,
    " рас": 46,
    "расч": 303,
    "асче": 86,
    "четн": 385,
    "етны": 157,
    "тный": 346,
    "ный ": 255,
    " у": 56,
    "у ": 362,
    " у ": 57,
    "в": 102,
    " в": 6,
    "ва": 103,
    "с ": 322,
    " ва": 7,
    "вас": 106,
    "ас ": 84,
    " вас": 8,
    "вас ": 107,
    "б": 89,
    "об": 260,
    "бо": 93,
    "ор": 281,
    "ро": 312,
    " об": 34,
    "обо": 261,
    "бор": 94,
    "оро": 282,
    "рот": 315,
    "оты": 292,
    " обо": 35,
    "обор": 262,
    "боро": 95,
    "орот": 283,
    "роты": 316,
    "оты ": 293,
    "ня": 256,
    " ме": 26,
    "еня": 144,
    "ня ": 257,
    " мен": 27,
    "меня": 235,
    "еня ": 145,
    "ма": 229,
    "ал": 77,
    "лы": 222,
    " ма": 24,
    "мал": 230,
    "алы": 78,
    "лый": 223,
    " мал": 25,
    "малы": 231,
    "алый": 79,
    "лый ": 224,
    "з": 164,
    " б": 1,
    "би": 90,
    "из": 181,
    "зн": 168,
    "ес": 146,
    " би": 2,
    "биз": 91,
    "изн": 182,
    "зне": 169,
    "нес": 242,
    "ес ": 147,
    " биз": 3,
    "бизн": 92,
    "изне": 183,
    "знес": 170,
    "нес ": 243,
    " ч": 58,
    "чт": 386,
    "то": 347,
    " чт": 61,
    "что": 387,
    "то ": 348,
    " что": 62,
    "что ": 388,
    " е": 14,
    "сл": 326,
    "ли": 215,
    "и ": 172,
    " ес": 15,
    "есл": 150,
    "сли": 327,
    "ли ": 216,
    " есл": 16,
    "если": 151,
    "сли ": 328,
    "оо": 277,
    " оо": 36,
    "ооо": 279,
    "оо ": 278,
    " ооо": 37,
    "ооо ": 280,
    "п": 294,
    "ю": 400,
    " п": 40,
    "по": 295,
    "тр": 351,
    "ре": 304,
    "еб": 131,
    "бу": 99,
    "ую": 370,
    "ют": 405,
    "тс": 354,
    "ся": 332,
    " по": 41,
    "пот": 296,
    "отр": 290,
    "тре": 352,
    "реб": 305,
    "ебу": 132,
    "бую": 100,
    "уют": 371,
    "ютс": 406,
    "тся": 355,
    "ся ": 333,
    " пот": 42,
    "потр": 297,
    "отре": 291,
    "треб": 353,
    "ребу": 306,
    "ебую": 133,
    "буют": 101,
    "уютс": 372,
    "ются": 407,
    "тся ": 356,
    "г": 114,
    " ю": 63,
    "юр": 402,
    "ри": 307,
    "ид": 176,
    "ди": 120,
    "ич": 187,
    "ск": 323,
    "ко": 203,
    "ог": 269,
    "го": 115,
    " юр": 64,
    "юри": 403,
    "рид": 310,
    "иди": 177,
    "дич": 121,
    "иче": 188,
    "чес": 380,
    "еск": 148,
    "ско": 324,
    "ког": 204,
    "ого": 270,
    "го ": 116,
    " юри": 65,
    "юрид": 404,
    "риди": 311,
    "идич": 178,
    "диче": 122,
    "ичес": 189,
    "ческ": 381,
    "еско": 149,
    "ског": 325,
    "кого": 205,
    "ого ": 271,
    "ц": 373,
    " л": 20,
    "иц": 184,
    "ца": 374,
    " ли": 21,
    "лиц": 217,
    "ица": 185,
    "ца ": 375,
    " лиц": 22,
    "лица": 218,
    "ица ": 186,
    " т": 53,
    " ты": 54,
    " ты ": 55,
    " бо": 4,
    "бот": 96,
    "от ": 285,
    " бот": 5,
    "бот ": 97,
    "ел": 138,
    "ло": 219,
    "ов": 264,
    "ве": 110,
    "ек": 134,
    " че": 59,
    "чел": 378,
    "ело": 139,
    "лов": 220,
    "ове": 267,
    "век": 111,
    "ек ": 135,
    " чел": 60,
    "чело": 379,
    "елов": 140,
    "лове": 221,
    "овек": 268,
    "век ": 112,
    " я": 66,
    " я ": 67,
    "аз": 70,
    "зг": 165,
    "ар": 80,
    "ив": 173,
    "аю": 87,
    "ю ": 401,
    "раз": 300,
    "азг": 71,
    "зго": 166,
    "гов": 117,
    "ова": 265,
    "вар": 104,
    "ари": 81,
    "рив": 308,
    "ива": 174,
    "ваю": 108,
    "аю ": 88,
    " раз": 45,
    "разг": 301,
    "азго": 72,
    "згов": 167,
    "гова": 118,
    "овар": 266,
    "вари": 105,
    "арив": 82,
    "рива": 309,
    "иваю": 175,
    "ваю ": 109,
    " с ": 50,
    "ом": 275,
    "м ": 228,
    " ро": 47,
    "роб": 313,
    "ото": 288,
    "том": 349,
    "ом ": 276,
    " роб": 48,
    "робо": 314,
    "обот": 263,
    "бото": 98,
    "отом": 289,
    "том ": 350,
    "еко": 136,
    "ком": 206,
    "веко": 113,
    "еком": 137,
    "ком ": 207
  },
  "response": null,
  "action_text": null
}